Repository: Khizanag/Geografy-iOS
Catalog: Geografy/Feature/Geografy-Feature-Quiz/Sources/Geografy-Feature-Quiz/Resources/Localizable.xcstrings
Source language: en
Languages: ka

source: %lld countries
ka: %lld ქვეყანა

source: %lld countries to name
ka: %lld ქვეყანა დასახელებელი

# %lld of %lld countries
source: %1$lld of %2$lld countries
ka: %1$lld %2$lld ქვეყნიდან

source: %llds remaining
ka: %llds დარჩენილია

source: Answers
ka: პასუხები

source: Cancel
ka: გაუქმება

source: Continue
ka: გაგრძელება

source: Done
ka: დასრულება

source: Earned %lld XP
ka: მიღებულია %lld XP

source: Give Up
ka: დანებება

source: Give Up?
ka: დანებება?

source: Leaderboard
ka: ლიდერბორდი

source: Name every country. As fast as you can.
ka: დაასახელე ყოველი ქვეყანა. რაც შეიძლება სწრაფად.

source: Paused
ka: შეჩერებულია

source: Personal Best
ka: პირადი რეკორდი

source: Play Again
ka: თავიდან თამაში

# Question %lld of %lld
source: Question %1$lld of %2$lld
ka: კითხვა %1$lld %2$lld-დან

source: Quit
ka: გასვლა

source: Quit Quiz?
ka: ვიქტორინის დატოვება?

source: Quit Speed Run?
ka: სიჩქარის რეჟიმის დატოვება?

source: Quiz
ka: ვიქტორინა

source: Results
ka: შედეგები

source: Resume
ka: გაგრძელება

source: Score: %lld percent
ka: ქულა: %lld პროცენტი

source: Show suggestions
ka: შემოთავაზებების ჩვენება

source: Skip
ka: გამოტოვება

source: Speed Run
ka: სიჩქარის რეჟიმი

source: Speed Run · %@
ka: სიჩქარის რეჟიმი · %@

source: Submit
ka: გაგზავნა

source: Tap to zoom
ka: შეეხე გასადიდებლად

source: Type a country name…
ka: აკრიფე ქვეყნის სახელი…

source: Type your answer...
ka: აკრიფე პასუხი...

source: You'll see your results and missed countries.
ka: ნახავ შენს შედეგებს და გამოტოვებულ ქვეყნებს.

source: Your progress will be lost.
ka: შენი პროგრესი დაიკარგება.
